   </div>
         </div>
            </div>
        </div>
        <div id="footer">
            <p>2014 &copy; Ќќ»÷ —»ј. »ћ». Ѕ√”</p>
        </div>
        <!-- Modals -->
   <!-- #helpModal -->        
        <div id="helpModal" class="modal fade">
	  <div class="modal-dialog">
	    <div class="modal-content">
	      <div class="modal-header">
		<button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
		<h4 class="modal-title">»нструкци€ по заполнению данных абитуриентов:</h4>
	      </div>
	      <div class="modal-body">
				<p>                   	 	
		<p>”важаемые кураторы, пожалуйста, заполн€йте данные очень внимательно. </p>
		<p>¬вод данных в систему Ч это предварительный этап подачи документов. јбитуриентам нужно лично подать  				в приемную комиссию или отправить по почте необходимые документы.</p>
		<p>јнкета (необходимо ввести данные)</p>
		<p>‘амили€ »м€ ќтчество Ц все со строчной буквы;</p>
		<p> онтактный телефон Ц если есть;</p>
		<p>јдрес Ц если указан;</p>
		<p> ласс Ц об€зательное поле;</p>
		<p>Ўкола Ц об€зательное поле;</p>
		<p>Ёкзамены ≈√Ё (‘изика, »нформатика) Ц поставь галочку напротив тех предметов которые абитуриент сдал, или планирует сдать. </p>
		<p>—обыти€ ќлимпиада по математике Ц вы можете прикрепить событие к любому абитуриенту, причЄм их количество не ограничено.</p>
		<p>ƒень открытых дверей »ћ»,  ƒень ќлимпиадника - присутствовал абитуриент, ставьте галочку.</p>
		<p>ƒокументы —дал(а) - ѕроцесс сбора данных абитуриента завершен только тогда, когда вы в анкете абитуриента в 		системе јбитуриент поставите галочку напротив: —дал(а) документы. </p>
<p>ѕометка:</p>
<p>- об€зательно заполните все пол€, где есть выпадающие списки.</p>

                </p>
	      </div>
	      <div class="modal-footer">
		<button type="button" class="btn btn-default" data-dismiss="modal">Close</button>
	      </div>
	    </div><!-- /.modal-content -->
	  </div><!-- /.modal-dialog -->
	</div><!-- /.modal -->        
    <!-- /#helpModal -->
         
        <!-- /Modals -->
</body>
</html>